
import { GetSlug } from './../helpers/helpers';

export const Data =[
    {
        id: 1,
        titale: "বর্ষসেরা ওয়ানডে ক্রিকেটারের সংক্ষিপ্ত তালিকা প্রকাশ করল আইসিসি",
        slug: GetSlug("বর্ষসেরা ওয়ানডে ক্রিকেটারের সংক্ষিপ্ত তালিকা প্রকাশ করল আইসিসি"),
        contant : "বর্ষসেরা ওয়ানডে ক্রিকেটার (পুরুষ) ২০২৩ পুরস্কারের জন্য সংক্ষিপ্ত তালিকা প্রকাশ করেছে ইন্টারন্যাশনাল ক্রিকেট কাউন্সিল (আইসিসি)। যেখানে জায়গা পেয়েছেন ভারতেরই ৩ ক্রিকেটার। তাছাড়া নিউজিল্যান্ডের আছেন এক জন।",
        artaciles: `
        এই তালিকায় আছেন বিরাট কোহলি, মোহাম্মদ শামি, শুবমান গিল ও ড্যারিল মিচেল। পুরুষদের ক্রিকেটে ভারতের তিনজন হলেও বর্ষ`,
        photo: "https://cdn.dhakapost.com/media/imgAll/BG/2024January/fgfgfgfgfgfg-20240105122227.jpg",
        time: "jun - 18 - 2024"
    },
    {
        id: 2,
        titale: "বর্ষসেরা ওয়ানডে ক্রিকেটারের সংক্ষিপ্ত তালিকা",
        slug: GetSlug("বর্ষসেরা ওয়ানডে ক্রিকেটারের সংক্ষিপ্ত তালিকা"),
        contant : "বর্ষসেরা ওয়ানডে ক্রিকেটার (পুরুষ) ২০২৩ পুরস্কারের জন্য সংক্ষিপ্ত তালিকা প্রকাশ করেছে ইন্টারন্যাশনাল ক্রিকেট কাউন্সিল (আইসিসি)। যেখানে জায়গা পেয়েছেন ভারতেরই ৩ ক্রিকেটার। তাছাড়া নিউজিল্যান্ডের আছেন এক জন।",
        artaciles: `
        এই তালিকায় আছেন বিরাট কোহলি, মোহাম্মদ শামি, শুবমান গিল ও ড্যারিল মিচেল। পুরুষদের ক্রিকেটে ভারতের তিনজন হলেও বর্ষসেরা নারী ওয়ানডে ক্রিকেটারের মনোনয়নে ভারতের কেউই নেই।`
        
       ,
        photo: "https://media.macphun.com/img/uploads/macphun/blog/625/visiting-site-photo-frame.jpg?q=75&w=1710&h=906&resize=cover",
        time: "jun - 18 - 2024"

    }
]